{"disc": "\nArchibald Motley, the first African American artist to present a major solo exhibition in New York City, was one of the most prominent figures to emerge from the black arts movement known as the Harlem Renaissance. Although he lived and worked in Chicago (a city integrally tied to the movement), Motley offered a perspective on urban black life that resonated nationally with all Americans who identified with philosopher Alain Locke’s notion of the “New Negro,” as popularized by Locke’s 1925 anthology, The New Negro. In America, wrote Locke, “[t]he day of ‘aunties,’ ‘uncles’ and ‘mammies’ is equally gone. Uncle Tom and Sambo have passed on” and have been replaced by “renewed self-respect and self-dependence,” among African Americans [1]. Their “New Negro” is the savvy, self-aware city dweller of today. Motley’s representations of modern African Americans illustrated Locke’s ideas on black identity and race relations.\r\n\n\n\nPainted soon after the publication of Locke’s era-defining book, Cocktails addresses issues characteristic of northern United States city life generally, and black life in Chicago specifically. The composition shows a gathering of African American women laughing leisurely over a round of drinks. Yet, at a time when the manufacture and sale of alcohol was illegal and speakeasies were the counterculture recreation of choice in northern cities, the scene can be read as political commentary. That the painting is entitled Cocktails intentionally brings focus to what would have been a widely debated issue for Motley’s more conservative contemporaries. Motley emphasizes this controversial theme by using a predominantly warm color palette, with an abundance of expressive reds and pinks that convey sensuality and passion. These visual suggestions of self-indulgence and physicality are further highlighted by the stark contrast of the painting hanging on the wall behind the lively women in this scene. The composition of monks facing each other echoes the scene of social interaction between Motley’s women, but it plays this image of lively female, American socializing against a representation of monastic (and masculine, European) restraint and morality (and likely also transgression, as scenes of drinking monks misbehaving were embedded in European popular culture). When paired with the dubious condition of the seemingly unconscious woman in the bottom left corner of Motley’s scene, the painting on the wall prompts the viewer to consider conflicting aspects of African American city life. The city is hedonistic yet progressive, hostile and indifferent yet cosmopolitan and modern.\r\n\n\n\nThis scene also raises questions about class and racial conflict. Tensions were still high after the Chicago race riot of 1919, during which dozens of people—both black and white—were killed, hundreds were injured, and about a thousand were left homeless after their homes were burned down. The riot took place within the larger context of the Great Migration of the first quarter of the twentieth century, when millions of southern blacks migrated to northern cities for better opportunities. Competition for jobs and housing in the North exacerbated pre-existing racial tensions and led to intraracial, regional conflict. Therefore, Motley’s inclusion of a working-class figure—the relatively dark-skinned waiter—within a scene of black middle-class indulgence is significant. It brings to light the problem of color and class discrimination within the increasingly socioeconomically diverse black community in Chicago. The waiter’s darker complexion also focuses attention on the physical diversity of Motley’s women, with their array of skin tones. As the artist himself stated, “in all my paintings where you see a group of people you’ll notice that they’re all a little different color . . . I try to give each one of them them character as individuals.” [2]\r\n\n\n\nMotley’s use of an early modernist artistic style, with its bold use of color, lyrical lines, and flattened forms with limited modeling, invests this domestic interior scene with the excitement of his more well-known Bronzeville paintings of the early 1930s. In contrast to those depictions of lively public gatherings within the South Side African American community of Bronzeville, the relatively private scene of Cocktails serves as an appropriate setting for the internal issues that plagued Chicago’s black enclave. Thus, Cocktails, in conjunction with Motley’s later paintings of street life, demonstrates that the image of the “New Negro” conforms to no mold. It is as expressive, vibrant, and perhaps flawed, as the figures before us.\r\n\n\n\nNotes\r\n\n1. Alain Locke, The New Negro: Voices of the Harlem Renaissance (New York: A. and C. Boni, 1925), 5.\r\n\n2. Oral history interview with Archibald Motley, January 23, 1978–Mar. 1, 1979, Archives of American Art, Smithsonian Institution, Washington, D.C. \r\n\n\n\n\n\nRachel Tolano", "name": "Cocktails", "by": "Archibald Motley (American, 1891–1981)", "image_url": "https://collections.mfa.org//internal/media/dispatcher/1239196/preview;jsessionid=F625DD8A3CABBE224B7A2F345C5BA9FF", "yearmade": "1926", "tags": ["african-descent", "harlem-renaissance"]}